programs_start = [

["Робототехника для начинающих", "Описание"],
["Создание игр на ROBLOX", "Описание"],
["Программирование SCRATCH", "Описание"],
["Программирование 3D-игр", "Описание"]

]

programs_base = [

["VR/AR", "Описание"],
["Крибрум", "Описание"],
["3D-графика", "Описание"],
["Компьютерная графика", "Описание"],
["Робототехника Robotrack", "Описание"],
["Основы программирования на JAVA", "Описание"],
["Python START", "Описание"],
["Python PRO", "Описание"],
["Мобильная разработка", "Описание"],
["Веб-разработка", "Описание"],
["Разработка игр на Unity", "Описание"],
["Медиакуб", "Описание"]

]

programs_adv = [

["Видеопродакшн", "Описание"],
["Юный нейромоделист", "Описание"],
["Информационная безопасность", "Описание"],
["Исскуственный интеллект", "Описание"]

]
